Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_vastaavan_varhaiskasvatusohjaajan_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi vastaavan varhaiskasvatusohjaajan määräaikaisen tehtävän
sme: Sámediggi almmuha ohcan láhkai vástideaddji árrabajásgeassinjođiheaddji mearreáigásaš barggu

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: Sámediggi almmuha ohcan láhkai

source: Vastaavan varhaiskasvatusohjaajan määräaikaisen tehtävän
sme: Vástideaddji árrabajásgeassinjođiheaddji mearreáigásaš barggu

source: Työ alkaa rahoituksen varmistuessa sopimuksen mukaan ja kestää 31.12.2019 asti.
sme: Bargu álgá, das maŋŋá go ruhtadeapmi lea sihkkaraston, soahpamuša mielde ja bistá 31.12.2019 rádjai.

source: Vastaava varhaiskasvatusohjaaja vastaa Anarâškielâ servi ry:n ylläpitämän kolmen kielipesän – Inarin Piervâlin ja Piäjun sekä Ivalossa sijaitsevan Kuátin – varhaiskasvatuksen ohjauksesta, kehittämisestä ja henkilöstöhallinnosta.
sme: Vástideaddji árrabajásgeassinjođiheaddji vástida Anarâškielâ servi ry:a doallan golmma giellabeasi – Anára Piervâl ja Piäju sihke Avvilis doaibmi Kuáti – árrabajásgeassima stivremis, ovddideamis ja bargoveahkahálddahusas.

source: Yhdistyksellä on yhteensä 10 kielipesätyöntekijää ja yksi hallintopäällikkö.
sme: Searvvis leat oktiibuot 10 giellabeassebargi ja okta hálddahushoavda.

source: Vastaava varhaiskasvatusohjaaja toimii Saamelaiskäräjien työntekijänä, mutta tiiviissä yhteistyössä Anarâškielâ servin johdon ja työntekijöiden kanssa.
sme: Vástideaddji árrabajásgeassinjođiheaddji doaibmá Sámedikki bargin, muhto lávga oktasašbarggus Anarâškielâ servi njunnošiin ja bargiiguin.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus, kuten kasvatustieteen kandidaatin tutkinto tai sosiaali- ja terveysalan ammattikorkeakoulututkinto, johon sisältyy varhaiskasvatuksen opintoja.
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi, nugo pedagogihka kandidáhta dutkkus dahje sosiála- ja dearvvasvuođasuorggi ámmátallaskuvladutkkus, masa gullet árrabajásgeassima oahput.

source: Lisäksi vaaditaan saamen kielen taitoa (asetus saamelaiskäräjistä 1727/95).
sme: Lassin gáibiduvvo sámegiela dáidu (ásahus sámedikkis 1727/95).

source: Tehtävän menestyksekästä hoitamista edesauttaa työkokemus varhaiskasvatuksen ja hallinnon alalta ja henkilöstöjohtamisesta.
sme: Barggu ceavzilis dikšuma veahkehit bargohárjánupmi árrabajásgeassima ja hálddahusa suorggis ja bargiid hovdemis.

source: Työssä on tunnettava saamelaisen varhaiskasvatuksen lähtökohdat, tarpeet ja tavoitteet.
sme: Barggus galgá dovdat sámi árrabajásgeassima vuolggasajiid, dárbbuid ja ulbmiliid.

source: Työssä tarvitaan hyviä vuorovaikutustaitoja sekä kykyä tehdä yhteistyötä perheen, kielipesien muun henkilöstön ja muiden yhteistyökumppaneiden kanssa.
sme: Barggus dárbbašuvvojit buorit gulahallandáiddut sihke dáidu bargat oktasašbarggu bearrašiin, giellabesiid eará bargiiguin ja eará oktasašbargoguimmiiguin.

source: Vastaava varhaiskasvatusohjaaja työskentelee saamen kielen toimistossa, jonka esimiehenä toimii kieliturvasihteeri.
sme: Vástideaddji árrabajásgeassinjođiheaddji bargá sámegiela doaimmahagas, man hoavdan doaibmá gielladorvočálli.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtte mánotbaji geahččalanáigi.

source: Valitun tulee esittää hyväksyttävä ote rikosrekisteristä (L 504/2002).
sme: Válljejuvvon bargi galgá ovdanbuktit dohkálaš váldosa rihkusregistaris (L 504/2002).

source: Ohjaaja palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja I ryhmän mukaan (peruspalkka 2713,63 euroa/kk).
sme: Jođiheaddji bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV ja I ceahki mielde (vuođđobálká 2713,63 euro/mb).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit sámeguovllu lassi 24 % ja bargohárjánumi mielde ahkelasit.

source: Vastaavan ohjaajan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työ tapahtuu osin myös inarinsaamen kielipesissä Inarissa ja Ivalossa.
sme: Vástideaddji jođiheaddji doaibmabáiki lea sámekulturguovddáš Sajosis, ja bargu dáhpáhuvvá muhtin muddui maiddái anárašgiela giellabesiin Anáris ja Avvilis.

source: Oma auto on työssä välttämätön.
sme: Iežas biila lea barggus vealtameahttun.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 1.2.2019 klo 16.00 mennessä osoitteella info(at)samediggi.fi .
sme: Friijahápmásaš bargoohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái 1.2.2019 dmu 16.00 rádjai čujuhusain info(at)samediggi.fi .

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / puh. 010 839 3124.
sme: Lassidieđuid addá gielladorvočálli Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / tel. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmit čujuhusas www.samediggi.fi .

source: Inarissa 17.1.2019 Saamelaiskäräjät
sme: Anáris 15.1.2019 Sámediggi
